[
  {
    "id": 1,
    "name": "রিকশা শোপিস",
    "price": 460,
    "description": "এই মিনিয়েচার রিকশা শোপিসটি দক্ষিণ এশিয়ার ঐতিহ্যবাহী রিকশার আদলে হাতে তৈরি একটি নান্দনিক ডেকোর আইটেম। উচ্চমানের ধাতু দিয়ে নির্মিত এবং হাতে রঙ করা সূক্ষ্ম নকশা এটিকে বাস্তব রিকশার মতো আকর্ষণীয় করে তুলেছে। ঘর, অফিস, রেস্টুরেন্ট বা শোকেসে সাজানোর জন্য এটি অত্যন্ত মানানসই। শিল্পপ্রেমী, সংগ্রাহক কিংবা দেশীয় সংস্কৃতি ভালোবাসেন—এমন যে কারও জন্য এটি একটি চমৎকার উপহার।",
    "image_url": "https://craftimation.com/wp-content/uploads/2025/10/1811786569055225.jpg",
    "image_url2": "https://craftimation.com/wp-content/uploads/2025/10/1811789241124413.jpg"
  },
  {
    "id": 1,
    "name": "বায়োস্কোপ শোপিস",
    "price": 1800,
    "description": "এই ছোট বায়োস্কোপ শোপিসটি ৯০-এর দশকের গ্রামবাংলার জনপ্রিয় বিনোদনের স্মৃতি তুলে ধরে। এক সময় রাস্তার পাশে দাঁড়িয়ে বাচ্চা-বড় সবাই যেভাবে কৌতূহল নিয়ে বায়োস্কোপ দেখত, ঠিক সেই নস্টালজিক অনুভূতিই এই শোপিসে ফুটে উঠেছে। হাতে তৈরি এই ডেকোর আইটেমটিতে রয়েছে সুন্দর কারুকাজ ও বাস্তবসম্মত ডিজাইন। ঘর, অফিস বা শোকেসে সাজিয়ে রাখলে এটি শুধু সৌন্দর্যই বাড়ায় না, বরং ৯০-এর দশকের পুরোনো দিনের গল্পও মনে করিয়ে দেয়।",
    "image_url": "https://craftimation.com/wp-content/uploads/2025/10/1831206189602816.jpeg",
    "image_url2": "https://craftimation.com/wp-content/uploads/2025/10/1831206189733988.jpeg"
  },
  {
    "id": 3,
    "name": "ভ্যান গাড়ি শোপিস",
    "price": 460,
    "description": "এই ছোট ভ্যান গাড়ি শোপিসটি আমাদের দেশের পরিচিত ভ্যানগাড়ির আদলে তৈরি একটি নান্দনিক ডেকোর আইটেম। এক সময় গ্রামের হাটবাজার, গলি বা পাড়ায় পাড়ায় যাতায়াত করা ভ্যানগাড়ির স্মৃতি এই শোপিসটির মাধ্যমে জীবন্ত হয়ে ওঠে। হাতে তৈরি এই শোপিসটিতে রয়েছে সুন্দর কারুকাজ ও বাস্তবসম্মত নকশা। ঘর, অফিস বা শোকেসে সাজিয়ে রাখলে এটি পরিবেশকে আরও ঐতিহ্যবাহী ও আকর্ষণীয় করে তোলে। দেশীয় সংস্কৃতি ও পুরোনো দিনের জীবনযাপন ভালোবাসেন—এমন যে কারও জন্য এটি একটি চমৎকার উপহার।",
    "image_url": "https://craftimation.com/wp-content/uploads/2025/10/1811786979647180.jpg",
    "image_url2": "https://craftimation.com/wp-content/uploads/2025/10/1811786979725859.jpg"
  },
  {
    "id": 4,
    "name": "গরুর গাড়ি শোপিস",
    "price": 860,
    "description": "এই ছোট গরুর গাড়ি শোপিসটি গ্রামবাংলার এক সময়ের পরিচিত যাতায়াত ও পরিবহনের স্মৃতি তুলে ধরে। মাঠে-ঘাটে, হাটে-বাজারে গরুর গাড়ির ব্যবহার ছিল নিত্যদিনের জীবনের অংশ। সেই পুরোনো দিনের সরল জীবনযাপন ও ঐতিহ্যকে তুলে ধরতেই হাতে তৈরি এই শোপিসটি তৈরি করা হয়েছে। সুন্দর কারুকাজ ও বাস্তবসম্মত নকশার কারণে এটি ঘর, অফিস বা শোকেসে সাজিয়ে রাখলে পরিবেশে একটি নস্টালজিক অনুভূতি এনে দেয়। দেশীয় সংস্কৃতি ও গ্রামবাংলার ঐতিহ্য ভালোবাসেন—এমন যে কারও জন্য এটি একটি দারুণ উপহার।",
    "image_url": "https://craftimation.com/wp-content/uploads/2025/10/1811787910846729.jpg",
    "image_url2": "https://craftimation.com/wp-content/uploads/2025/10/1811787910908501.jpg"
  },
  {
    "id": 5,
    "name": "৫টি ঐতিহ্যবাহী যানবাহনের কম্বো শোপিস সেট",
    "price": 2900,
    "description": "এই কম্বো শোপিস সেটে রয়েছে আমাদের দেশের পরিচিত ও ঐতিহ্যবাহী পাঁচটি যানবাহন—রিকশা, বেবি ট্যাক্সি, ভ্যানগাড়ি, গরুর গাড়ি ও ঠেলা গাড়ি। গ্রাম ও শহরের দৈনন্দিন জীবনে ব্যবহৃত এসব বাহনের স্মৃতি একসাথে তুলে ধরতেই এই সেটটি তৈরি করা হয়েছে। প্রতিটি শোপিসই হাতে তৈরি এবং সুন্দর কারুকাজে ভরপুর। ঘর, অফিস বা শোকেসে সাজিয়ে রাখলে এই কম্বো সেটটি ৯০-এর দশকসহ পুরোনো দিনের জীবনযাত্রার নস্টালজিক অনুভূতি ফিরিয়ে আনে। দেশীয় সংস্কৃতি ও ঐতিহ্য ভালোবাসেন—এমন যে কারও জন্য এটি একটি দারুণ ও অর্থবহ উপহার।",
    "image_url": "https://craftimation.com/wp-content/uploads/2025/10/4260b32b-0b90-4161-a182-b1baf1d0.png"
  },
  {
    "id": 6,
    "name": "৩টি ঐতিহ্যবাহী যানবাহনের কম্বো শোপিস সেট",
    "price": 1600,
    "description": "এই কম্বো শোপিস সেটে রয়েছে তিনটি পরিচিত যানবাহন—রিকশা, ভ্যানগাড়ি ও বেবি ট্যাক্সি। শহর ও গ্রামবাংলার দৈনন্দিন জীবনে ব্যবহৃত এসব বাহনের স্মৃতি একসাথে তুলে ধরতেই এই সেটটি তৈরি করা হয়েছে। প্রতিটি শোপিসই হাতে তৈরি, সুন্দর কারুকাজ ও বাস্তবসম্মত নকশায় সাজানো। ঘর, অফিস বা শোকেসে সাজিয়ে রাখলে জায়গার সৌন্দর্য বাড়ায় এবং ৯০-এর দশকের নস্টালজিক অনুভূতি মনে করিয়ে দেয়। দেশীয় সংস্কৃতি ভালোবাসেন এমন যে কারও জন্য এটি একটি দারুণ উপহার।",
    "image_url": "https://craftimation.com/wp-content/uploads/2025/10/1827146896889889.png",
    "image_url2": "https://craftimation.com/wp-content/uploads/2025/10/1827146896978114.jpg"
  },
  {
    "id": 7,
    "name": "লাল ছোট চিঠিপত্র বাক্স শোপিস",
    "price": 500,
    "description": "এই লাল ছোট চিঠিপত্র বাক্স শোপিসটি গ্রামবাংলা ও শহরের ঐতিহ্যবাহী চিঠি পৌঁছানোর পদ্ধতির স্মৃতি ধরে রাখে। হাতে তৈরি, সুন্দর কারুকাজ ও বাস্তবসম্মত নকশা যুক্ত এই শোপিসটি ঘর, অফিস বা শোকেসে সাজালে জায়গার সৌন্দর্য বাড়ায়। ৯০-এর দশকের নস্টালজিয়া অনুভব করতে এবং দেশীয় ঐতিহ্যকে স্মরণ করতে এটি একটি দারুণ উপহার।",
    "image_url": "https://craftimation.com/wp-content/uploads/2025/10/1811787514674566.jpg"
  },
  {
    "id": 8,
    "name": "বেবি ট্যাক্সি শোপিস",
    "price": 700,
    "description": "এই ছোট বেবি ট্যাক্সি শোপিসটি শহর ও গ্রামের ৯০-এর দশকের রাস্তাঘাটের পরিচিত যানবাহনের স্মৃতি তুলে ধরে। হাতে তৈরি এবং সুন্দর কারুকাজযুক্ত এই শোপিসটি ঘর, অফিস বা শোকেসে সাজালে নস্টালজিক পরিবেশ তৈরি করে। দেশীয় সংস্কৃতি ও পুরোনো দিনের জীবন ভালোবাসেন—এমন কারও জন্য এটি একটি দারুণ উপহার।",
    "image_url": "https://craftimation.com/wp-content/uploads/2025/10/1811789316995204.jpg"
  },
  {
    "id": 9,
    "name": "সাইকেল শোপিস",
    "price": 420,
    "description": "এই ছোট সাইকেল শোপিসটি গ্রামবাংলার ঐতিহ্যবাহী সাইকেলের স্মৃতি ধরে রাখে। হাতে তৈরি ও সূক্ষ্ম কারুকাজে ভরা এই শোপিসটি ঘর, অফিস বা শোকেসে সাজালে জায়গার সৌন্দর্য বাড়ায় এবং ৯০-এর দশকের নস্টালজিক অনুভূতি ফিরিয়ে আনে। দেশীয় সংস্কৃতি ও গ্রামীণ জীবনের স্মৃতি ভালোবাসেন—এমন কারও জন্য এটি একটি চমৎকার উপহার।",
    "image_url": "https://craftimation.com/wp-content/uploads/2025/10/1811788880066518.jpg",
    "image_url2": "https://craftimation.com/wp-content/uploads/2025/10/1811788140370062.jpg"
  },
  {
    "id": 10,
    "name": "ঢেঁকি শোপিস",
    "price": 340,
    "description": "এই ছোট ঢেঁকি শোপিসটি গ্রামবাংলার ঐতিহ্যবাহী ধান কাটা ও ভাঙার যন্ত্রের স্মৃতি তুলে ধরে। হাতে তৈরি এবং সুন্দর কারুকাজযুক্ত এই শোপিসটি ঘর, অফিস বা শোকেসে সাজালে নস্টালজিক ও দেশীয় পরিবেশ তৈরি করে। গ্রামীণ জীবন ও ঐতিহ্য ভালোবাসেন—এমন কারও জন্য এটি একটি দারুণ উপহার।",
    "image_url": "https://craftimation.com/wp-content/uploads/2025/10/1-11.png"
  },
  {
    "id": 11,
    "name": "কুপি",
    "price": 500,
    "description": "এই কুপি গ্রামবাংলার ঐতিহ্যবাহী হাতে তৈরি ও সুন্দর কারুকাজযুক্ত এই শোপিসটি ঘর, অফিস বা শোকেসে সাজালে নস্টালজিক পরিবেশ তৈরি করে। গ্রামীণ জীবন ও দেশীয় ঐতিহ্য ভালোবাসেন—এমন কারও জন্য এটি একটি দারুণ উপহার।",
    "image_url": "https://craftimation.com/wp-content/uploads/2025/10/7-1-600x600.png"
  },
  {
    "id": 12,
    "name": "পালকি শোপিস",
    "price": 1500,
    "description": "এই ছোট পালকি শোপিসটি গ্রামবাংলার ঐতিহ্যবাহী পালকির স্মৃতি তুলে ধরে, যা এক সময় পরিবারের অতিথি পরিবহনে ব্যবহৃত হতো। হাতে তৈরি ও সুন্দর কারুকাজযুক্ত এই শোপিসটি ঘর, অফিস বা শোকেসে সাজালে নস্টালজিক পরিবেশ তৈরি করে। দেশীয় সংস্কৃতি ও গ্রামীণ জীবন ভালোবাসেন—এমন কারও জন্য এটি একটি দারুণ উপহার।",
    "image_url": "https://craftimation.com/wp-content/uploads/2025/10/3-2-600x600.png"
  },
  {
    "id": 13,
    "name": "হ্যারিকেন বড়",
    "price": 1600,
    "description": "এই হ্যারিকেন গ্রামবাংলার ঐতিহ্যবাহী হালকা বাতি বা হ্যারিকেনের স্মৃতি ধরে রাখে। হাতে তৈরি ও সুন্দর কারুকাজযুক্ত এই শোপিসটি ঘর, অফিস বা শোকেসে সাজালে নস্টালজিক পরিবেশ তৈরি করে। দেশীয় ঐতিহ্য ও পুরোনো দিনের ব্যবহার ভালোবাসেন—এমন কারও জন্য এটি একটি দারুণ উপহার।",
    "image_url": "https://craftimation.com/wp-content/uploads/2025/10/1811813196256106-600x600.jpg"
  },
  {
    "id": 14,
    "name": "হাড়িপাতিল সেট শোপিস",
    "price": 550,
    "description": "এই হাড়িপাতিল সেট শোপিসটি গ্রামবাংলার ঐতিহ্যবাহী রান্নার পাত্রের স্মৃতি ধরে রাখে। হাতে তৈরি ও সুন্দর কারুকাজযুক্ত এই শোপিসটি ঘর, অফিস বা শোকেসে সাজালে নস্টালজিক পরিবেশ তৈরি করে। গ্রামীণ জীবন ও দেশীয় ঐতিহ্য ভালোবাসেন—এমন কারও জন্য এটি একটি দারুণ উপহার।",
    "image_url": "https://craftimation.com/wp-content/uploads/2025/10/1831742232618911-600x600.jpeg"
  },
  {
    "id": 15,
    "name": "লিফ ল্যাম্প শোপিস",
    "price": 600,
    "description": "এই লিফ ল্যাম্পটি প্রকৃত পাতার আকৃতি ও নকশার সঙ্গে মিল রেখে তৈরি করা হয়েছে। ঘর, অফিস বা শোকেসে রাখলে এটি নরম আলো ও নস্টালজিক সৌন্দর্য যোগ করে। হাতে তৈরি কারুকাজ এবং বাস্তবসম্মত ডিজাইনের কারণে এটি শুধু আলোকসজ্জা নয়, বরং একটি স্টাইলিশ ডেকোর আইটেম হিসেবেও ব্যবহার করা যায়। প্রকৃতি এবং সৃজনশীল ডেকোরেশন ভালোবাসেন—এমন কারও জন্য এটি একটি চমৎকার উপহার।",
    "image_url": "https://craftimation.com/wp-content/uploads/2025/10/1811816247470703-600x600.jpg",
    "image_url2": "https://craftimation.com/wp-content/uploads/2025/10/1810412842960189-600x600.jpg"
  },
  {
    "id": 16,
    "name": "গোলক ল্যাম্প",
    "price": 1500,
    "description": "এই গোলক ল্যাম্পটি আকৃতিতে গোলকাকৃতি এবং হাতে তৈরি সুন্দর কারুকাজযুক্ত। ঘর, অফিস বা শোকেসে রাখলে নরম আলো এবং নস্টালজিক সৌন্দর্য যোগ করে। এটি শুধু আলোকসজ্জা নয়, বরং একটি স্টাইলিশ ডেকোর আইটেম হিসেবেও ব্যবহার করা যায়। নান্দনিক ডেকোরেশন ও সৃজনশীল আলোর প্রেমীদের জন্য এটি একটি চমৎকার উপহার।",
    "image_url": "https://craftimation.com/wp-content/uploads/2025/10/1-5.png",
    "image_url2": "https://craftimation.com/wp-content/uploads/2025/10/2-5-600x600.png"
  },
  {
    "id": 17,
    "name": "ঝরনা ল্যাম্প",
    "price": 1600,
    "description": "এই ঝরনা ল্যাম্পটি ঝরনার জল প্রবাহের মতো নরম আলো এবং নান্দনিক সৌন্দর্য প্রদান করে। হাতে তৈরি সুন্দর কারুকাজ এবং বাস্তবসম্মত ডিজাইনের কারণে এটি ঘর, অফিস বা শোকেসে রাখলে নস্টালজিক এবং স্টাইলিশ পরিবেশ তৈরি করে। আলোকসজ্জা ও সৃজনশীল ডেকোরেশন ভালোবাসেন এমন কারও জন্য এটি একটি চমৎকার উপহার।",
    "image_url": "https://craftimation.com/wp-content/uploads/2025/10/1-8-600x600.png",
    "image_url2": "https://craftimation.com/wp-content/uploads/2025/10/3-1-600x600.png"
  }
]